<?php


return [

    'about' => 'О Нас',
    'story' => 'История и планы развития',
    'company' => 'О Компании',
    'advantage' => 'Ценности предприятия ',
    'mission' => 'Миссия',
    'factory' => 'ПРОИЗВОДСТВО',
    'product' => 'ПРОДУКЦИЯ',
    'service' => 'Наши услуги',
    'partner' => 'Партнеры',
    'supply' => 'Поставщики',
    'clients' => 'Клиенты',
    'info' => 'Информация для партнеров',
    'laboratory' => 'ИСПЫТАТЕЛЬНАЯ ЛАБОРАТОРИЯ',
    'media' => 'Медиа',
    'photo' => 'Фотогалерея',
    'news' => 'Новости',
    'contact' => 'Контакты',
    'vacancy' => 'Вакансии',

];