<?php

return [

    /*Index*/
    'about' => 'О Нас',
    'story' => 'История и планы развития',
    'company' => 'О Компании',
    'advantage' => 'Ценности предприятия ',
    'mission' => 'Миссия',
    'factory' => 'ПРОИЗВОДСТВО',
    'product' => 'ПРОДУКЦИЯ',
    'service' => 'Наши услуги',
    'partner' => 'Партнеры',
    'supply' => 'Поставщики',
    'clients' => 'Клиенты',
    'info' => 'Информация для партнеров',
    'laboratory' => 'ИСПЫТАТЕЛЬНАЯ ЛАБОРАТОРИЯ',
    'media' => 'Медиа',
    'photo' => 'Фотогалерея',
    'news' => 'Новости',
    'contact' => 'Контакты',
    'vacancy' => 'Вакансии',
    'our_advan' => 'Наши преимущества',
    'we_number' => 'Мы в цифрах',
    'work' => 'Лет опыта работ',
    'worker' => 'Работников',
    'partner_comp' => 'Компаний с нами сотруднияют',
    'application' => 'оставить заявку',
    'catalog' => 'смотреть все',
    'how_work' => 'Как Мы работаем',
    'projects' => 'Партнеры',
    'our_product' => 'наша продукция',

    //    abouts
    'history_plan' => 'ИСТОРИЯ И ПЛАНЫ РАЗВИТИЯ',
    'strategy' => 'Стратегии и принц    ипы СП ООО «Techno Cable Group»',
    'history_plan_text' => 'СП ООО «Techno Cable Group» —основан 2013 году в Зангиатинском районе Ташкентской области, Республики Узбекистан. Это завод по производству кабельной и проводниковой продукции с различными видами изоляции.
Заводская программа развития направлена на постоянное улучшение качества продукции, модернизацию оборудования, внедрению измерительно-испытательной техники, новых прогрессивных технологий. В рамках этой программы:',
    'manufacturing' => 'ПРОИЗВОДСТВО',
    'mission_text' => 'Миссия СП ООО "Techno Cable Group',

    //    category
    'explanation' => 'Указания по эксплуатации',
    'construction' => 'Конструкция',

    /*contact*/
    'address' => 'Address',
    'phone' => 'Телефон',
    'partly' => 'Отделы',

    /*media*/
    'media_gallery' => 'МЕДИА ГАЛЕРЕЯ',
    'video' => 'Video',


    /*news*/
    'full_info' => 'Подробнее',


    /*worth*/
    'value' => 'ЦЕННОСТИ ПРЕДПРИЯТИЯ',
    'value_text' => 'В основе ценностей СП ООО «Techno Cable Group» заложены следующие принципы, подходы и стандарты:',
    'our_team' => 'Наша команда',
    'our_team_text' => 'Мы – команда опытных и компетентных специалистов, профессионалов своего дела! Наша команда найдет эффективное решение для реализации любой поставленной задачи и обеспечит ее исполнение на достойном уровне. Сплоченность, постоянное развитие, клиент ориентированность – это наши катализаторы, которые помогают преодолевать нам все трудности и препятствия на пути к успеху',


];