<?php

/** @var yii\web\View $this */
/** @var yii\bootstrap4\ActiveForm $form */

/** @var \frontend\models\ContactForm $model */

use yii\bootstrap4\Html;
use yii\bootstrap4\ActiveForm;
use yii\captcha\Captcha;

$this->title = 'Labaratory';

?>
<section class="main-banner wow fadeIn position-relative" id="top" data-wow-duration="1s" data-wow-delay="0.5s">
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <div class="row">
                    <div class="col-lg-6 align-self-center">
                        <div class="left-content header-text wow fadeInLeft" data-wow-duration="1s" data-wow-delay="1s">
                            <div class="row">
                                <div class="col-lg-12">
                                    <h2>SEO &amp; Digital Marketing Agency</h2>
                                </div>
                                <div class="col-lg-12">

                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="about">
    <div class="">

        <div class="container">
            <div class="main_title  my-4">
                <span>ИСПЫТАТЕЛЬНАЯ ЛАБОРАТОРИЯ
ОТДЕЛ КОНТРОЛЯ КАЧЕСТВА</span>
            </div>
            <div class="labar_content">
                <span>
                          На СП ООО «Techno Cable Group» для контроля качества кабельной и проводниковой продукции функционирует Отдел контроля качества (ОКК) и Испытательная лаборатория (ИЛ), проводимые приемосдаточные испытания, периодические испытания, а также сертификацию — с целью подтверждения соответствия продукции межгосударственным стандартам.

  С целью обеспечения достоверности результатов проводимых испытаний, испытательная лаборатория прошла процедуру аккредитации в Агентстве «УЗСТАНДАРТ». Проведение испытаний в аккредитованной лаборатории дает гарантию качества и точность проведенных измерений и испытаний.

     Испытательная лаборатория СП ООО "Techno Cable Group" была основана 2017 году и получила статус "аккредитации" 10 мая 2017 года. Свидетельство об аккредитации ИЛ СП ООО «Techno Cable Group» на техническую компетентность № UZ.AMT.07.MAI.1061 от 10 мая 2017 г.

      В период существования лаборатории были освоены испытания кабельно-проводниковой продукции на пожаробезопасность как ГОСТ IEC 60332 (категории А F/R, A, B, C, D), ГОСТ IEC 61034, ГОСТ IEC 60754 (1 и 2 часть).

     В 2022 году аккредитованная испытательная лаборатория прошла пере-аккредитацию на новую версию стандарта O'z DSt ISO/IEC 17025:2019 и расширила область аккредитации до 85-методов испытаний (перечень областей аккредитации).

   Впервые в Узбекистане были освоены испытания как: ГОСТ IEC 60331-1-2013, ГОСТ IEC 60331-2-2013 "Огнестойкость. Сохранение работоспособности в условиях воздействия пламени одновременно с механическим ударом", а также ГОСТ IEC 60331-21-2011 "Огнестойкость. Сохранение работоспособности в условиях воздействия пламени".

   На сегодняшний день Аккредитованная испытательная лаборатория оказывает услуги по проведению испытаний, которыми по сегодняшний день пользуются все крупные производители кабельно-проводниковой продукции Республики и так же импортеры. Регулярно разрабатываются новые проекты по испытаниям и внедряются новые международные стандарты.

     В Область аккредитации Испытательной лаборатории предприятия так же входят и нижеследующие:
электрические параметры;
физико-механические параметры;
стойкость к внешним воздействующим факторам;
пожарной безопасности (а именно: Распространение пламени по вертикально расположенным пучкам проводов или кабелей, нераспространение горения одиночного кабеля, Плотность дыма при горении кабелей в заданных условиях, Количество выделяемых газов галогенных кислот, Степень кислотности выделяемых газов измерением pH и удельной проводимости).

  Сотрудниками ОКК и Испытательной лабораторией постоянно отслеживается стабильность технологического процесса изготовления серийной продукции, оценивается эффективность и целесообразность вносимых изменений в конструкцию или технологический процесс, проводится входной контроль качества сырья и материалов для производства продукции.
    Все виды испытаний кабельной и проводниковой продукции проводятся в соответствии с требованиями межгосударственных стандартов ГОСТ, принятых к применению на территории Республики Узбекистан, что является подтверждением стабильности технологического процесса и гарантией качества, поставляемой заказчику продукции.
                </span>
            </div>
            <div class="row mt-4">
                <div class="col-md-6">
                    <img class="w-100 border_radius" src="/uploads/about/2JeXokh9Vfhit12UY5-BV6ttKmoV0grU.png" alt="">
                </div>
                <div class="col-md-6">
                    <img class="w-100 border_radius" src="/uploads/about/2JeXokh9Vfhit12UY5-BV6ttKmoV0grU.png" alt="">
                </div>
            </div>
        </div>
        <div class="container">
            <div class="main_title  my-4">
                <span>В Область аккредитации Испытательной лаборатории предприятия так же входят и нижеследующие</span>
            </div>
            <div class="labar_content">
                <span>
                          На СП ООО «Techno Cable Group» для контроля качества кабельной и проводниковой продукции функционирует Отдел контроля качества (ОКК) и Испытательная лаборатория (ИЛ), проводимые приемосдаточные испытания, периодические испытания, а также сертификацию — с целью подтверждения соответствия продукции межгосударственным стандартам.
спытательная лабоответствии с требованиями межгосударственных стандартов ГОСТ, принятых к применению на территории Республики Узбекистан, что является подтверждением стабильности технологического процесса и гарантией качества, поставляемой заказчику продукции.
                </span>
            </div>

        </div>

    </div>
</section>