<?php
/** @var yii\web\View $this */

use yii\helpers\Url;

$this->title = 'My Yii Application';
/** @var \common\models\Process $process */
$this->title = "О Фабрике";
//$this->params['breadcrumbs'][] = Yii::t('main', 'process_factory');

?>
<?php
/** @var yii\web\View $this */
$this->title = 'My Yii Application';
$this->title = "О Нас";
//$this->params['breadcrumbs'][] = Yii::t('main', 'factory');

?>
<div class="main-banner wow fadeIn position-relative" id="top" data-wow-duration="1s" data-wow-delay="0.5s">

    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <div class="row">
                    <div class="col-lg-6 align-self-center">
                        <div class="left-content header-text wow fadeInLeft" data-wow-duration="1s" data-wow-delay="1s">
                            <div class="row">
                                <div class="col-lg-12">
                                    <h2>SEO &amp; Digital Marketing Agency</h2>
                                </div>
                                <div class="col-lg-12">

                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<section class="about">
    <div class="mission mt-5 py-5">
        <div class="main_title text-center my-4">
            <span>Миссия СП ООО "Techno Cable Group</span>
        </div>
        <div class="container">
            <div class="mission_block text-center">
                <div class="mission_block_item">
                    <div class="mission_block_title font-weight-bold text-uppercase color_techno">
                        <span>📈 Движение только вперед</span>
                    </div>
                    <div class="mission_block_text">
                        <span>Предусмотрено расширение производственных площадей, увеличение складских площадей, на производстве постоянно внедряется современное высокотехнологичное оборудование</span>
                    </div>
                </div>
                <div class="mission_block_item ">
                    <div class="mission_block_title font-weight-bold text-uppercase color_techno">
                        <span>📈 Движение только вперед</span>
                    </div>
                    <div class="mission_block_text">
                        <span>Предусмотрено расширение производственных площадей, увеличение складских площадей, на производстве постоянно внедряется современное высокотехнологичное оборудование</span>
                    </div>
                </div>
                <div class="mission_block_item">
                    <div class="mission_block_title font-weight-bold text-uppercase color_techno">
                        <span>📈 Движение только вперед</span>
                    </div>
                    <div class="mission_block_text">
                        <span>Предусмотрено расширение производственных площадей, увеличение складских площадей, на производстве постоянно внедряется современное высокотехнологичное оборудование</span>
                    </div>
                </div>

            </div>
        </div>
    </div>
</section>

<div class="target">

    <div class="container">
        <div class="row">
            <div class="col-md-6">
                <div class="main_title text-center my-4">
                    <span>Наши цели</span>
                </div>
                <div class="target_text">
                <span>
                    Достижение высокого уровня управляемости и организации, за счет оптимизации бизнес процессов, автоматизации функций управления и совершенствования стилей руководства на всех уровнях управления в компании.
Установление финансового здоровья компании. Укрепление и поддержание стабильных доходов сотрудников.
Разработка и внедрение наукоёмких, технически сложных, программно-аппаратных комплексов.
Повышение производительности труда для снижения себестоимости выпускаемой продукции и снижения сроков производства.
Развитие положительного внутреннего имиджа и лояльности сотрудников к компании.
                </span>
                </div>
            </div>
            <div class="col-md-6">
                <div class="main_title text-center my-4">
                    <span>стратегические цели</span>
                </div>
                <div class="target_text">
                <span>
                 Обеспечение конкурентоспособности продукции за счет
      100 % контроля качества, поддержания конкурентных цен,
      своевременного выполнения заказов, получения клиентами
      информации о ходе исполнения заказов, гарантии возврата
      некачественного товара.
Увеличение в 2 раза рыночной доли предприятия на рынке КПП в течение 3-х лет.
Реализация широкого спектра социальных программ, повышение уровня жизни сотрудников, возрождение промышленного потенциала региона.
Создание благоприятных условий для работы и жизни в регионе, оказание помощи школам и детским спортивным заведениям, организация активного досуга сотрудников предприятия.
                </span>
                </div>
            </div>
            <div class="col-md-12">
                <div class="main_title text-center my-4">
                    <span>Для достижения цели СП ООО "Techno Cable Group" успешно решает следующие задачи:</span>
                </div>
            </div>
            <div class="col-md-6">
                <span>Создает конкурентные преимущества предприятия в технологии, производстве и управлении.
Расширяет предлагаемый ассортимент.
Увеличивает объемы производства.
</span>
            </div>
            <div class="col-md-6">
                <span>Повышает качество выпускаемой продукции.
Сокращает сроки исполнения заказов.
Совершенствует систему обслуживания и взаимодействия с партнерами и потребителями.
Совершенствует систему корпоративного управления.
</span>
            </div>
        </div>
    </div>
</div>


<div class="advantages">
    <div class="container">

        <div class="main_title text-center my-4">
            <span>ПРЕИМУЩЕСТВА ПРЕДПРИЯТИЯ</span>
        </div>

        <div class="advantages_text">
            Профессиональный менеджмент.
            Соответствие всей продукции требованиям стандартов и нормативно-технической документации.
            Выполнение заказа в самые сжатые сроки.
            Ориентированность на покупателя.
            Оперативная техническая поддержка.
            Контроль каждого этапа производства продукции.
            Продукция отвечает установленным ГОСТ и международным стандартам качества (ISO 9001:2015; СꞒ-IEC
            60227-1:2007 ссылка на переход к сертификатам;
            Сырье и материалы, применяемые при изготовлении кабельно-проводниковой продукции, поставляются лучшими
            производителями и имеют сертификаты соответствии качества.
            Продукция с повышенной огнестойкостью;
            К производственному процессу привлечены высококвалифицированные специалисты, имеющие большой опыт в этой
            области
            Удачное географическое расположение завода (вдали от городских пробок, рядом с кольцевой дорогой города
            Ташкент).
        </div>

    </div>


</div>


